{"description":"Την Παρασκευή 20 Φεβρουαρίου γιορτάζουμε τις απόκριες και το PIXI υποδέχεται το re:rite με ένα δυνατό line up. Καλεσμένοι ο Anestie Gomez απο Revolt! κι ο Socrates απο το Klubd της Λευκωσίας. Μαζί τους θα είναι κι ο resident του re:rite, Koleon σε μια βραδιά γεμάτη μουσικές κι exciting b2b sets. Let's re:rite!!\n\nΟ Anestie Gomez φτιάχνει ηλεκτρονική μουσική -κυρίως χορευτική- και ζει στην Αθήνα. Επίσης, είναι <span class='highlight'>DJ</span>. Μικρός έκανε ενόργανη γυμναστική για δέκα χρόνια,πρωταθλητής και τέτοια. Μετά τα αθλητικά του χρόνια τέλειωσε το σχολείο και πήγε στρατό και καπάκι έφυγε μετανάστης για Αμερική. Δούλευε λαντζιέρης το πρωί και male escort το βράδυ. Ήταν δύσκολα. Μετά σπούδασε φιλοσοφία στο πανεπιστήμιο του Σαν Φρανσίσκο. Έχει παίξει πλάι σε μεγάλα ονόματα οπως αυτά των Rhadoo, Margaret Dygas, Soul Capsule, Petre Inspirescu, Kassem Mosse, Cabanne, Nic Fanciulli μεταξύ άλλων, καθώς επίσης και σε <span class='highlight'>live</span> εμφανίσεις απο το Τόκυο και το Μεξικό, μέχρι το Λονδίνο και το Στρασβούργο. Το 2007, μετά από άλλο ένα παιδικό όνειρο,o Anestie μετακόμισε στο Σαν Φρανσίσκο αναζητώντας την τρέλα και καπως έτσι βρέθηκε στην ομάδα WERD. Μια τυχαία συνάντηση σε μια γιάφκα έφερε τη συμμορία μαζί, πράγμα το οποίο τον οδήγησε στο πάθος του για την εμπνευσμένη, εγκεφαλική, μινιμαλιστική house. Τον ενοχλούν οι θεωρίες συνωμοσίας. Κάτι περί ψεκασμάτων, NWO, η Αμερική έκανε τον σεισμό στην Ιαπωνία κάνοντας κάτι μαγικά, απελευθερώνοντας ενέργεια από την ιονόσφαιρα, και κάτι άλλα μεσαιωνικά, πνευματικού dark age. Του αρέσει να λύνει κύβους του Rubik. Από 2Χ2 μέχρι 7Χ7, και του αρέσει να βλέπει ταινίες, πολύ. Και να καθαρίζει τα αυτιά του με μπατονέτα, μπορεί και 5-6 φορές τη μέρα. \"Δύναμη μου δίνει η δροσιά. Όταν έχει ζέστη το κοντέρ τερματίζει. Μεγάλο πράγμα ο καιρός, το λένε και οι Εγγλέζοι.\"\n\nhttps://www.facebook.com/anestiegomezmusic\nhttp://www.residentadvisor.net/<span class='highlight'>dj</span>/anestiegomez\nAnestie Gomez\n\nSOCRATES \n\nSocrates selects and plays deep pared-down music and reduced grooves from a range of sub-genres of techno and house, old and new. He is a resident at Klubd (Nicosia, Cyprus), a venue considered as an institution of techno and house on the island not least due to it being the only underground <span class='highlight'>dance</span> music club in the country. Via his residency he has shared the booth with highly regarded artists such as Daniel Bell, Sonja Moonear, and Francesco Del Garda.\n\nSoundcloud: https://soundcloud.com/socratesdj","is_date_only":false,"location":"PIXI","name":"PIXI PRESENTS re:rite CARNIVAL w/ ANESTIE GOMEZ, KOLEON & SOCRATES","owner":{"category":"Club","category_list":[{"id":"133436743388217","name":"Arts & Entertainment"}],"name":"PIXI","id":"148370681976875"},"privacy":"OPEN","start_time":"2015-02-20T23:00:00+0200","timezone":"Europe/Athens","updated_time":"2015-02-17T13:21:37+0000","venue":{"city":"Athens","country":"Greece","latitude":37.979245185172,"longitude":23.713445100334,"street":"11,EVMOLPIDON STR. ( BEHIND NATIONAL BANK OF GREECE AT IERA ODO)","zip":"11854","id":"148370681976875"},"id":"341090012746843","categories":["live","dance","dj"],"groups":["performance"],"images":[{"height":295,"source":"https://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-xap1/v/t1.0-9/10982951_458733227607284_7577461983945049794_n.jpg?oh=64466317992443162896e1ba5573584e&oe=555416C7&__gda__=1435098651_228c1007c67bf7fb244da8b9c6cb3fc8","width":784},{"height":130,"source":"https://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-xap1/v/t1.0-9/p130x130/10982951_458733227607284_7577461983945049794_n.jpg?oh=de85e99fe3b3a62e01e2936f37c83055&oe=557EB20C&__gda__=1435575378_6e883b4307e5a9c124cc7ad296f44b4b","width":345},{"height":225,"source":"https://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-xap1/v/t1.0-9/p75x225/10982951_458733227607284_7577461983945049794_n.jpg?oh=2aa6fac6e276b7af618e00b4043fb4d0&oe=55960D8F&__gda__=1431372454_fe2c292f7ce1514d13ed406797968985","width":597}]}