{"description":"Αυτό το Σάββατο 21 Φεβρουαρίου, οι Amateurboyz γιορτάζουν τις απόκριες με guest τον Moscoman, σε ένα νυχτερινό \"Zoo Parade\". Ντύσου άλογο, φλαμίνγκο, κατσαρίδα, αρκούδα, χέλι ή ότι άλλο σου βγάζει τα πιο animalistic ένστικτα σου! Από τις 12 τα μεσάνυχτα.\n\nKitty Cat\nΣταδίου 7, Σύνταγμα Tηλ. 2103423560\n\nFlyer artwork by Stavros E. Bilionis\nhttp://stavrosbilionis.co.uk/\n\nMOSCOMAN\nΞεκίνησε από το Τελ Αβίβ, όπου αναμείχθηκε με την τοπική καλλιτεχνική κοινότητα και συνεργάστηκε με τους Red Axes. Ζει στο Βερολίνο και παίζει σε διάφορες ευρωπαϊκές πόλεις.\nΜε κυκλοφορίες σε labels όπως τα I’m a Cliche, Relish και DOBW και remixes για καλλιτέχνες όπως οι Bot’ox και Acid Washed, ο Moscoman είναι ανάμεσα στους πρωτοπόρους της νέας ηλεκτρονικής σκηνής που έχουν επιρροές από ένα ευρύτερο φάσμα της μουσικής- rock, new wave αλλά και πιο μυστηριακά ακούσματα.\n\nROI TALMOR\nO Roi Talmor γεννήθηκε στο Τελ Αβίβ και πρόσφατα μετακόμισε στην Αθήνα από το Βερολίνο. Παίζει σαν <span class='highlight'>DJ</span> από το 1998 στο Τελ Αβίβ, το Βερολίνο και άλλες… βροχερές πόλεις στην Ευρώπη. Μερικά από τα πιο γνωστά clubs στα οποία έχει εμφανιστεί είναι τα Tresor, Berghain, Αbout:blank, Club Maria, The Block. Σήμερα, τα <span class='highlight'>DJ</span> set του είναι ένα μείγμα από italo/new disco, acid, voodoo house και techno.\n\n\nThis Saturday, February the 21st, Amateurboyz celebrate the Carnival with Moscoman and transform the night into a \"Zoo Parade\".\n\nDress up like a horse, a flamingo, a cockroach, a bear, an eel or anything that brings out your animal instincts and show up at Kitty Cat after midnight!\n\nFlyer artwork made by Stavros E. Bilionis\nhttp://stavrosbilionis.co.uk/\n\nKitty Cat \nStadiou 7, Syntagma\nTel.2103423560\n\nDoors open: 24:00\n\nMOSCOMAN\nHailing from Tel Aviv, where he learned his craft alongside close friends and sometime collaborators, like Red Axes, Moscoman is now based in Berlin but plays frequently throughout Europe.\nWith releases on labels including I’m a Cliche, Relish and DOBW, and remix work for artists including Bot’ox, Acid Washed and more, Moscoman has quickly made a name for himself as an artist at the forefront of a vanguard of new electronic artists who take their influences from wider range of sources including rock, new wave and other more esoteric sources.\nhttps://soundcloud.com/moscoman\n\nROI TALMOR\nRoi Τalmor is a Tel Aviv born <span class='highlight'>DJ</span> who recently moved to Athens after spending many years in Berlin. He has been DJing since 1998 and has played all over the place around Tel Aviv / Berlin and various other rainy places in Europe. Some of the more well-known clubs he played include Tresor, Berghain , About:Blank, Maria Club, The Block. In earlier years he was also co-running some party lines in both cities. His sets are a mix of Italo/New Disco, Acid, Voodoo House & Techno","is_date_only":false,"location":"Kitty Cat","name":"21.02 Amateurboyz present the \"Zoo Parade\" Carnival party with Moscoman (I'm a Cliché) & Roi Talmor at Kitty Cat","owner":{"id":"10204273035880962","name":"Amateurboyz Net"},"privacy":"OPEN","start_time":"2015-02-21T23:55:00+0200","timezone":"Europe/Athens","updated_time":"2015-02-16T21:38:30+0000","venue":{"city":"Athens","country":"Greece","latitude":37.977152541918,"longitude":23.733914832378,"street":"Stadiou 7","zip":"10562","id":"603407449801005"},"id":"539435152826296","categories":["dj"],"images":[{"height":656,"source":"https://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-xfp1/t31.0-8/1932573_10204258310232830_3350804160748713770_o.jpg","width":1773},{"height":600,"source":"https://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-xfp1/t31.0-8/p600x600/1932573_10204258310232830_3350804160748713770_o.jpg","width":1621},{"height":480,"source":"https://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-xfp1/t31.0-8/p480x480/1932573_10204258310232830_3350804160748713770_o.jpg","width":1297},{"height":320,"source":"https://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-xfp1/t31.0-8/p320x320/1932573_10204258310232830_3350804160748713770_o.jpg","width":864},{"height":540,"source":"https://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-xfp1/t31.0-8/p180x540/1932573_10204258310232830_3350804160748713770_o.jpg","width":1459},{"height":130,"source":"https://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-xpa1/v/t1.0-9/p130x130/10959590_10204258310232830_3350804160748713770_n.jpg?oh=5a3301b339e1d8c9d86752cb83556d58&oe=55870A82&__gda__=1435434621_c889834ab5439fc1ebe04f5053011015","width":351},{"height":225,"source":"https://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-xpa1/v/t1.0-9/p75x225/10959590_10204258310232830_3350804160748713770_n.jpg?oh=016a1880a59e09895a0244cce8c98fff&oe=554AE5FC&__gda__=1435413049_adcbd2dcef170c312537fc5d08ffc50d","width":608}]}